Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.UsbLayout.PartitionStyle.Description
source: Partition scheme used when preparing the selected USB target.
ar_sa: مخطط التقسيم المستخدم عند إعداد الهدف USB المحدد.
bg_bg: Схема на разделяне, използвана при подготовката на избраната цел USB.
cs_cz: Schéma rozdělení použité při přípravě vybraného cíle USB.
da_dk: Partitionsskema brugt ved forberedelse af det valgte USB mål.
de_de: Partitionsschema, das beim Vorbereiten des ausgewählten USB-Ziels verwendet wird.
el_gr: Σχέδιο διαμερισμάτων που χρησιμοποιείται κατά την προετοιμασία του επιλεγμένου στόχου USB.
es_mx: Esquema de partición utilizado al preparar el objetivo USB seleccionado.
et_ee: Jaotusskeem, mida kasutatakse valitud USB sihtmärgi ettevalmistamisel.
fi_fi: Osiokaavio, jota käytetään valmisteltaessa valittua USB kohdetta.
fr_ca: Schéma de partition utilisé lors de la préparation de la cible USB sélectionnée.
he_il: סכימת מחיצות המשמשת בעת הכנת היעד USB שנבחר.
hr_hr: Shema dijeljenja koja se koristi prilikom pripreme odabranog USB cilja.
hu_hu: A kiválasztott USB cél előkészítésekor használt partíciós séma.
it_it: Schema di partizione utilizzato durante la preparazione della destinazione USB selezionata.
ja_jp: 選択した USB ターゲットを準備するときに使用されるパーティション スキーム。
ko_kr: 선택한 USB 대상을 준비할 때 사용되는 파티션 구성표입니다.
lt_lt: Pasidalijimo schema naudojama ruošiant pasirinktą USB tikslą.
lv_lv: Sadalījuma shēma, kas izmantota, sagatavojot atlasīto USB mērķi.
nb_no: Partisjonsskjema som brukes når du klargjør det valgte USB-målet.
nl_nl: Partitieschema gebruikt bij het voorbereiden van het geselecteerde USB doel.
pl_pl: Schemat podziału stosowany podczas przygotowywania wybranego celu USB.
pt_pt: Esquema de partição usado ao preparar o destino USB selecionado.
ro_ro: Schema de partiție utilizată la pregătirea țintei USB selectate.
ru_ru: Схема разделов, используемая при подготовке выбранной цели USB.
sk_sk: Schéma rozdelenia použitá pri príprave zvoleného cieľa USB.
sl_si: Razdelitvena shema, uporabljena pri pripravi izbranega cilja USB.
sr_latn_rs: Šema particije koja se koristi prilikom pripreme izabranog USB cilja.
sv_se: Partitionsschema som används när du förbereder det valda USB målet.
th_th: รูปแบบพาร์ติชันที่ใช้ในการเตรียมเป้าหมาย USB ที่เลือก
tr_tr: Seçilen USB hedefi hazırlanırken kullanılan bölümleme şeması.
uk_ua: Схема розділення, яка використовується під час підготовки вибраної цілі USB.
zh_cn: 准备选定的 USB 目标时使用的分区方案。
zh_tw: 準備選定的 USB 目標時所使用的分區方案。

# StartMedia.UsbTarget.Header
source: USB target
ar_sa: USB الهدف
bg_bg: USB цел
cs_cz: USB cíl
da_dk: USB mål
de_de: USB Ziel
el_gr: USB στόχος
es_mx: USB objetivo
et_ee: USB sihtmärk
fi_fi: USB kohde
fr_ca: USB cible
he_il: USB יעד
hr_hr: USB meta
hu_hu: USB cél
it_it: USB obiettivo
ja_jp: USB ターゲット
ko_kr: USB 대상
lt_lt: USB taikinys
lv_lv: USB mērķis
nb_no: USB mål
nl_nl: USB doel
pl_pl: USB cel
pt_pt: USB alvo
ro_ro: USB țintă
ru_ru: USB цель
sk_sk: USB cieľ
sl_si: USB cilj
sr_latn_rs: USB meta
sv_se: USB mål
th_th: USB เป้าหมาย
tr_tr: USB hedef
uk_ua: USB ціль
zh_cn: USB目标
zh_tw: USB目標

# StartMedia.WinPeLanguage.Description
source: Language used by the WinPE boot environment.
ar_sa: اللغة المستخدمة بواسطة بيئة التمهيد WinPE.
bg_bg: Език, използван от среда за стартиране на WinPE.
cs_cz: Jazyk používaný spouštěcím prostředím WinPE.
da_dk: Sprog, der bruges af WinPE boot-miljøet.
de_de: Von der WinPE Boot-Umgebung verwendete Sprache.
el_gr: Γλώσσα που χρησιμοποιείται από το περιβάλλον εκκίνησης WinPE.
es_mx: Idioma utilizado por el entorno de arranque WinPE.
et_ee: WinPE alglaadimiskeskkonnas kasutatav keel.
fi_fi: WinPE käynnistysympäristön käyttämä kieli.
fr_ca: Langue utilisée par l'environnement de démarrage WinPE.
he_il: שפה המשמשת את סביבת האתחול WinPE.
hr_hr: Jezik koji koristi okruženje za pokretanje WinPE.
hu_hu: A WinPE rendszerindítási környezet által használt nyelv.
it_it: Lingua utilizzata dall'ambiente di boot WinPE.
ja_jp: WinPE ブート環境で使用される言語。
ko_kr: WinPE 부트 환경에서 사용되는 언어입니다.
lt_lt: WinPE įkrovos aplinkos naudojama kalba.
lv_lv: WinPE sāknēšanas vides izmantotā valoda.
nb_no: Språk som brukes av WinPE oppstartsmiljøet.
nl_nl: Taal gebruikt door de WinPE opstartomgeving.
pl_pl: Język używany przez środowisko startowe WinPE.
pt_pt: Idioma usado pelo ambiente de inicialização WinPE.
ro_ro: Limbajul folosit de mediul de boot WinPE.
ru_ru: Язык, используемый средой загрузки WinPE.
sk_sk: Jazyk používaný zavádzacím prostredím WinPE.
sl_si: Jezik, ki ga uporablja zagonsko okolje WinPE.
sr_latn_rs: Jezik koji koristi WinPE okruženje za pokretanje.
sv_se: Språk som används av startmiljön WinPE.
th_th: ภาษาที่ใช้โดยสภาพแวดล้อมการบูต WinPE
tr_tr: WinPE önyükleme ortamı tarafından kullanılan dil.
uk_ua: Мова, яка використовується середовищем завантаження WinPE.
zh_cn: WinPE 引导环境使用的语言。
zh_tw: WinPE 引導環境使用的語言。

# StartMedia.WinPeLanguage.Header
source: WinPE boot language
ar_sa: WinPE لغة التمهيد
bg_bg: WinPE език за стартиране
cs_cz: WinPE spouštěcí jazyk
da_dk: WinPE bootsprog
de_de: WinPE Boot-Sprache
el_gr: WinPE γλώσσα εκκίνησης
es_mx: WinPE idioma de arranque
et_ee: WinPE alglaadimiskeel
fi_fi: WinPE käynnistyskieli
fr_ca: WinPE langue de démarrage
he_il: WinPE שפת האתחול
hr_hr: WinPE jezik pokretanja
hu_hu: WinPE rendszerindítási nyelv
it_it: WinPE lingua di avvio
ja_jp: WinPE ブート言語
ko_kr: WinPE 부팅 언어
lt_lt: WinPE įkrovos kalba
lv_lv: WinPE sāknēšanas valoda
nb_no: WinPE oppstartsspråk
nl_nl: WinPE opstarttaal
pl_pl: WinPE język rozruchowy
pt_pt: WinPE idioma de inicialização
ro_ro: WinPE limba de pornire
ru_ru: WinPE язык загрузки
sk_sk: WinPE zavádzací jazyk
sl_si: WinPE zagonski jezik
sr_latn_rs: WinPE jezik pokretanja
sv_se: WinPE startspråk
th_th: WinPE ภาษาสำหรับบูต
tr_tr: WinPE önyükleme dili
uk_ua: WinPE мова завантаження
zh_cn: WinPE启动语言
zh_tw: WinPE啟動語言

# StartOverview.State.Default
source: Default
ar_sa: الافتراضي
bg_bg: По подразбиране
cs_cz: Výchozí
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_mx: Predeterminado
et_ee: Vaikimisi
fi_fi: Oletus
fr_ca: Par défaut
he_il: ברירת מחדל
hr_hr: Zadano
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: 既定
ko_kr: 기본값
lt_lt: Numatyta
lv_lv: Noklusējums
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślne
pt_pt: Predefinição
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sl_si: Privzeto
sr_latn_rs: Podrazumevano
sv_se: Standard
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
zh_cn: 默认
zh_tw: 預設

# StartOverview.State.NotSelected
source: Not selected
ar_sa: غير محدد
bg_bg: Не е избрано
cs_cz: Nevybráno
da_dk: Ikke valgt
de_de: Nicht ausgewählt
el_gr: Δεν έχει επιλεγεί
es_mx: No seleccionado
et_ee: Pole valitud
fi_fi: Ei valittu
fr_ca: Non sélectionné
he_il: לא נבחר
hr_hr: Nije odabrano
hu_hu: Nincs kiválasztva
it_it: Non selezionato
ja_jp: 未選択
ko_kr: 선택되지 않음
lt_lt: Nepasirinkta
lv_lv: Nav atlasīts
nb_no: Ikke valgt
nl_nl: Niet geselecteerd
pl_pl: Nie wybrano
pt_pt: Não selecionado
ro_ro: Neselectat
ru_ru: Не выбрано
sk_sk: Nevybraté
sl_si: Ni izbrano
sr_latn_rs: Nije izabrano
sv_se: Inte valt
th_th: ไม่ได้เลือก
tr_tr: Seçilmedi
uk_ua: Не вибрано
zh_cn: 未选择
zh_tw: 未選取

# StartPage_Title.Text
source: Start
ar_sa: ابدأ
bg_bg: Започнете
cs_cz: Začněte
de_de: Starten
el_gr: Έναρξη
es_mx: Comenzar
et_ee: Alusta
fi_fi: Aloita
fr_ca: Commencer
he_il: התחל
hu_hu: Indítsa el
it_it: Inizia
ja_jp: スタート
ko_kr: 시작
lt_lt: Pradėti
lv_lv: Sākt
nl_nl: Begin
pl_pl: Zacznij
pt_pt: Começar
ro_ro: Începeți
ru_ru: Старт
sk_sk: Štart
sl_si: Začetek
sr_latn_rs: Počni
sv_se: Starta
th_th: เริ่ม
tr_tr: Başlat
uk_ua: старт
zh_cn: 开始
zh_tw: 開始

# ThemeSetting_AccentButton.Content
source: Open
ar_sa: مفتوح
bg_bg: Отворете
cs_cz: Otevřít
da_dk: Åbn
de_de: Offen
el_gr: Ανοίξτε
es_mx: Abierto
et_ee: Avatud
fi_fi: Avaa
fr_ca: Ouvert
he_il: פתוח
hr_hr: Otvoriti
hu_hu: Nyissa meg
it_it: Aperto
ja_jp: 開く
ko_kr: 열기
lt_lt: Atidaryti
lv_lv: Atvērt
nb_no: Åpne
nl_nl: Openen
pl_pl: Otwórz
pt_pt: Abrir
ro_ro: Deschide
ru_ru: Открыть
sk_sk: Otvorte
sl_si: Odpri
sr_latn_rs: Otvori
sv_se: Öppna
th_th: เปิด
tr_tr: Açık
uk_ua: відкритий
zh_cn: 打开
zh_tw: 打開

# ThemeSetting_AccentCard.Description
source: Open Windows color settings to change the accent color.
ar_sa: افتح إعدادات الألوان Windows لتغيير لون التمييز.
bg_bg: Отворете цветовите настройки Windows, за да промените цвета на акцента.
cs_cz: Chcete-li změnit barvu zvýraznění, otevřete nastavení barev Windows.
da_dk: Åbn Windows farveindstillinger for at ændre accentfarven.
de_de: Öffnen Sie die Windows Farbeinstellungen, um die Akzentfarbe zu ändern.
el_gr: Ανοίξτε τις ρυθμίσεις χρωμάτων Windows για να αλλάξετε το χρώμα έμφασης.
es_mx: Abra Windows configuración de color para cambiar el color de acento.
et_ee: Aktsentvärvi muutmiseks avage Windows värviseaded.
fi_fi: Avaa Windows väriasetukset muuttaaksesi korostusväriä.
fr_ca: Ouvrez les paramètres de couleur Windows pour modifier la couleur d'accentuation.
he_il: פתח את הגדרות הצבע Windows כדי לשנות את צבע המבטא.
hr_hr: Otvorite Windows postavke boja za promjenu boje naglaska.
hu_hu: Nyissa meg a Windows színbeállításokat a kiemelő szín megváltoztatásához.
it_it: Apri le impostazioni colore Windows per modificare il colore principale.
ja_jp: Windows のカラー設定を開いて、アクセントカラーを変更します。
ko_kr: 강조 색상을 변경하려면 Windows 색상 설정을 엽니다.
lt_lt: Atidarykite Windows spalvų nustatymus, kad pakeistumėte akcento spalvą.
lv_lv: Atveriet Windows krāsu iestatījumus, lai mainītu akcenta krāsu.
nb_no: Åpne Windows fargeinnstillinger for å endre aksentfargen.
nl_nl: Open de kleurinstellingen van Windows om de accentkleur te wijzigen.
pl_pl: Otwórz ustawienia kolorów Windows, aby zmienić kolor akcentu.
pt_pt: Abra as configurações de cores Windows para alterar a cor de destaque.
ro_ro: Deschideți setările de culoare Windows pentru a schimba culoarea accentului.
ru_ru: Откройте настройки цвета Windows, чтобы изменить цвет акцента.
sl_si: Odprite nastavitve barv Windows, da spremenite barvo poudarka.
sr_latn_rs: Otvorite Windows podešavanja boja da promenite boju akcenta.
sv_se: Öppna Windows färginställningar för att ändra accentfärgen.
th_th: เปิดการตั้งค่าสี Windows เพื่อเปลี่ยนสีเฉพาะจุด
tr_tr: Vurgu rengini değiştirmek için Windows renk ayarlarını açın.
uk_ua: Відкрийте параметри кольору Windows, щоб змінити колір акценту.
zh_cn: 打开Windows颜色设置以更改强调色。
zh_tw: 開啟Windows顏色設定以變更強調色。

# ThemeSetting_AccentCard.Header
source: Accent color
ar_sa: لون مميز
bg_bg: Цвят на акцента
cs_cz: Barva přízvuku
da_dk: Accent farve
de_de: Akzentfarbe
el_gr: Χρώμα έμφασης
es_mx: Color de acento
et_ee: Aktsentvärv
fi_fi: Aksenttiväri
fr_ca: Couleur d'accentuation
he_il: צבע מבטא
hr_hr: Boja akcenta
hu_hu: Kiemelő szín
it_it: Colore accento
ja_jp: アクセントカラー
ko_kr: 악센트 색상
lt_lt: Akcentinė spalva
lv_lv: Akcenta krāsa
nb_no: Aksentfarge
nl_nl: Accentkleur
pl_pl: Kolor akcentujący
pt_pt: Cor de destaque
ro_ro: Culoare de accent
ru_ru: Акцентный цвет
sk_sk: Farba akcentu
sl_si: Poudarjena barva
sr_latn_rs: Boja akcenta
sv_se: Accentfärg
th_th: สีเน้น
tr_tr: Vurgu rengi
uk_ua: Акцентний колір
zh_cn: 强调色
zh_tw: 強調色

# ThemeSetting_AcrylicItem.Content
source: Acrylic
ar_sa: أكريليك
bg_bg: Акрил
cs_cz: Akryl
da_dk: Akryl
de_de: Acryl
el_gr: Ακρυλικό
es_mx: Acrílico
et_ee: Akrüül
fi_fi: Akryyli
fr_ca: Acrylique
he_il: אקריליק
hr_hr: Akril
hu_hu: Akril
it_it: Acrilico
ja_jp: アクリル
ko_kr: 아크릴
lt_lt: Akrilas
lv_lv: Akrils
nb_no: Akryl
nl_nl: Acryl
pl_pl: Akryl
pt_pt: Acrílico
ro_ro: Acrilic
ru_ru: Акрил
sk_sk: Akryl
sl_si: Akril
sr_latn_rs: Akril
sv_se: Akryl
th_th: อะคริลิก
tr_tr: Akrilik
uk_ua: Акрилові
zh_cn: 亚克力
zh_tw: 亞克力

# ThemeSetting_AcrylicThinItem.Content
source: Acrylic Thin
ar_sa: أكريليك رقيق
bg_bg: Тънък акрил
cs_cz: Tenký akryl
da_dk: Akryl tynd
de_de: Acryl dünn
el_gr: Ακρυλικό Λεπτό
es_mx: Acrílico Fino
et_ee: Akrüül Õhuke
fi_fi: Akryyli Ohut
fr_ca: Acrylique fin
he_il: דק אקרילי
hr_hr: Akril Tanak
hu_hu: Akril vékony
it_it: Acrilico sottile
ja_jp: アクリル薄手
ko_kr: 얇은 아크릴
lt_lt: Akrilas plonas
lv_lv: Akrila plāns
nb_no: Tynn akryl
nl_nl: Acryl dun
pl_pl: Akryl cienki
pt_pt: Acrílico Fino
ro_ro: Acrilic Subțire
ru_ru: Акрил тонкий
sk_sk: Tenký akryl
sl_si: Akrilna tanka
sr_latn_rs: Acrilic Thin
sv_se: Akryl Tunn
th_th: อะคริลิกบาง
tr_tr: Akrilik İnce
uk_ua: Акрил Тонкий
zh_cn: 亚克力薄
zh_tw: 亞克力薄

# ThemeSetting_AppThemeCard.Description
source: Select the application theme.
ar_sa: حدد موضوع التطبيق.
bg_bg: Изберете темата на приложението.
cs_cz: Vyberte motiv aplikace.
da_dk: Vælg applikationstemaet.
de_de: Wählen Sie das Anwendungsthema aus.
el_gr: Επιλέξτε το θέμα της εφαρμογής.
es_mx: Seleccione el tema de la aplicación.
et_ee: Valige rakenduse teema.
fi_fi: Valitse sovelluksen teema.
fr_ca: Sélectionnez le thème de l'application.
he_il: בחר את נושא היישום.
hr_hr: Odaberite temu aplikacije.
hu_hu: Válassza ki az alkalmazás témáját.
it_it: Seleziona il tema dell'applicazione.
ja_jp: アプリケーションのテーマを選択します。
ko_kr: 애플리케이션 테마를 선택하세요.
lt_lt: Pasirinkite programos temą.
lv_lv: Izvēlieties lietojumprogrammas motīvu.
nb_no: Velg applikasjonstemaet.
nl_nl: Selecteer het applicatiethema.
pl_pl: Wybierz motyw aplikacji.
pt_pt: Selecione o tema do aplicativo.
ro_ro: Selectați tema aplicației.
ru_ru: Выберите тему приложения.
sk_sk: Vyberte tému aplikácie.
sl_si: Izberite temo aplikacije.
sr_latn_rs: Izaberite temu aplikacije.
sv_se: Välj programmets tema.
th_th: เลือกธีมแอปพลิเคชัน
tr_tr: Uygulama temasını seçin.
uk_ua: Виберіть тему програми.
zh_cn: 选择应用程序主题。
zh_tw: 選擇應用程式主題。

# ThemeSetting_AppThemeCard.Header
source: App theme
ar_sa: موضوع التطبيق
bg_bg: Тема на приложението
cs_cz: Téma aplikace
da_dk: App tema
de_de: App-Thema
el_gr: Θέμα εφαρμογής
es_mx: Tema de la aplicación
et_ee: Rakenduse teema
fi_fi: Sovelluksen teema
fr_ca: Thème de l'application
he_il: נושא האפליקציה
hr_hr: Tema aplikacije
hu_hu: App téma
it_it: Tema dell'app
ja_jp: アプリのテーマ
ko_kr: 앱 테마
lt_lt: Programėlės tema
lv_lv: Lietotnes motīvs
nb_no: App-tema
nl_nl: App-thema
pl_pl: Motyw aplikacji
pt_pt: Tema do aplicativo
ro_ro: Tema aplicației
ru_ru: Тема приложения
sk_sk: Téma aplikácie
sl_si: Tema aplikacije
sr_latn_rs: Tema aplikacije
sv_se: App-tema
th_th: ธีมแอป
tr_tr: Uygulama teması
uk_ua: Тема програми
zh_cn: 应用主题
zh_tw: 應用主題

# ThemeSetting_DarkItem.Content
source: Dark
ar_sa: الظلام
bg_bg: Тъмно
cs_cz: Tmavý
da_dk: Mørk
de_de: Dunkel
el_gr: Σκοτεινό
es_mx: Oscuro
et_ee: Tume
fi_fi: Tumma
fr_ca: Sombre
he_il: כהה
hr_hr: tamno
hu_hu: Sötét
it_it: Buio
ja_jp: 暗い
ko_kr: 어둠
lt_lt: Tamsus
lv_lv: Tumšs
nb_no: Mørkt
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Întuneric
ru_ru: Темный
sk_sk: Tmavý
sl_si: Temno
sv_se: Mörkt
th_th: มืด
tr_tr: Karanlık
uk_ua: Темний
zh_cn: 黑暗
zh_tw: 黑暗

# ThemeSetting_DefaultItem.Content
source: System
ar_sa: النظام
bg_bg: система
cs_cz: Systém
el_gr: Σύστημα
es_mx: Sistema
et_ee: Süsteem
fi_fi: Järjestelmä
fr_ca: Système
he_il: מערכת
hr_hr: sustav
hu_hu: Rendszer
it_it: Sistema
ja_jp: システム
ko_kr: 시스템
lt_lt: Sistema
lv_lv: Sistēma
nl_nl: Systeem
pl_pl: Systemu
pt_pt: Sistema
ro_ro: Sistem
ru_ru: Система
sk_sk: Systém
sl_si: Sistem
sr_latn_rs: Sistem
th_th: ระบบ
tr_tr: Sistem
uk_ua: система
zh_cn: 系统
zh_tw: 系統

# ThemeSetting_LightItem.Content
source: Light
ar_sa: ضوء
bg_bg: светлина
cs_cz: Světlo
da_dk: Lys
de_de: Licht
el_gr: Φως
es_mx: Luz
et_ee: Valgus
fi_fi: Kevyt
fr_ca: Lumière
he_il: אור
hr_hr: Svjetlo
hu_hu: Fény
it_it: Luce
ja_jp: ライト
ko_kr: 빛
lt_lt: Šviesa
lv_lv: Gaisma
nb_no: Lys
nl_nl: Licht
pl_pl: Światło
pt_pt: Luz
ro_ro: Lumină
ru_ru: Свет
sk_sk: Svetlo
sl_si: Svetloba
sr_latn_rs: Svetlost
sv_se: Ljus
th_th: เบา
tr_tr: Işık
uk_ua: світло
zh_cn: 光
zh_tw: 光

# ThemeSetting_MaterialCard.Description
source: Choose the backdrop material used behind the app.
ar_sa: اختر مادة الخلفية المستخدمة خلف التطبيق.
bg_bg: Изберете фоновия материал, използван зад приложението.
cs_cz: Vyberte materiál pozadí použitý za aplikací.
da_dk: Vælg det baggrundsmateriale, der bruges bag appen.
de_de: Wählen Sie das Hintergrundmaterial aus, das hinter der App verwendet wird.
el_gr: Επιλέξτε το υλικό φόντου που χρησιμοποιείται πίσω από την εφαρμογή.
es_mx: Elija el material de fondo utilizado detrás de la aplicación.
et_ee: Valige rakenduse taga kasutatav taustadekoratsiooni materjal.
fi_fi: Valitse sovelluksen takana käytettävä taustamateriaali.
fr_ca: Choisissez le matériau de toile de fond utilisé derrière l'application.
he_il: בחר את חומר הרקע המשמש מאחורי האפליקציה.
hr_hr: Odaberite materijal pozadine koji se koristi iza aplikacije.
hu_hu: Válassza ki az alkalmazás mögött használt háttéranyagot.
it_it: Scegli il materiale di sfondo utilizzato dietro l'app.
ja_jp: アプリの背後で使用される背景素材を選択します。
ko_kr: 앱 뒤에 사용되는 배경 자료를 선택하세요.
lt_lt: Pasirinkite fono medžiagą, naudojamą už programos.
lv_lv: Izvēlieties fona materiālu, kas tiek izmantots aiz lietotnes.
nb_no: Velg bakgrunnsmaterialet som brukes bak appen.
nl_nl: Kies het achtergrondmateriaal dat achter de app wordt gebruikt.
pl_pl: Wybierz materiał tła używany w aplikacji.
pt_pt: Escolha o material de fundo usado por trás do aplicativo.
ro_ro: Alegeți materialul de fundal folosit în spatele aplicației.
ru_ru: Выберите материал фона, используемый в приложении.
sk_sk: Vyberte materiál pozadia použitý za aplikáciou.
sl_si: Izberite material za ozadje, ki se uporablja za aplikacijo.
sr_latn_rs: Izaberite materijal za pozadinu koji se koristi iza aplikacije.
sv_se: Välj det bakgrundsmaterial som används bakom appen.
th_th: เลือกวัสดุฉากหลังที่ใช้เบื้องหลังแอป
tr_tr: Uygulamanın arkasında kullanılan arka plan malzemesini seçin.
uk_ua: Виберіть фоновий матеріал, який використовується для додатка.
zh_cn: 选择应用程序背后使用的背景材料。
zh_tw: 選擇應用程式背後使用的背景材料。

# ThemeSetting_MaterialCard.Header
source: Material
ar_sa: مادة
bg_bg: Материал
cs_cz: Materiál
da_dk: Materiale
el_gr: Υλικό
et_ee: Materjal
fi_fi: Materiaali
fr_ca: Matériel
he_il: חומר
hr_hr: Materijal
hu_hu: Anyag
it_it: Materiale
ja_jp: 材質
ko_kr: 소재
lt_lt: Medžiaga
lv_lv: Materiāls
nb_no: Materiale
nl_nl: Materiaal
pl_pl: Materiał
pt_pt: Materiais
ru_ru: Материал
sk_sk: Materiál
sr_latn_rs: Materijal
th_th: วัสดุ
tr_tr: Malzeme
uk_ua: матеріал
zh_cn: 材质
zh_tw: 材質

# Unattend.AutopilotWarning
source: Contains settings that can prevent Autopilot enrollment; incompatible enrollment modes will be blocked during deployment.
ar_sa: يحتوي على إعدادات قد تمنع التسجيل في Autopilot؛ سيتم حظر أوضاع التسجيل غير المتوافقة أثناء النشر.
bg_bg: Съдържа настройки, които могат да попречат на записването в Autopilot; несъвместимите режими на записване ще бъдат блокирани при разполагане.
cs_cz: Obsahuje nastavení, která mohou zabránit registraci do Autopilotu. Nekompatibilní režimy registrace budou při nasazení zablokovány.
da_dk: Indeholder indstillinger, der kan forhindre Autopilot-tilmelding. Inkompatible tilmeldingstilstande blokeres under udrulningen.
de_de: Enthält Einstellungen, die die Autopilot-Registrierung verhindern können. Inkompatible Registrierungsmodi werden bei der Bereitstellung blockiert.
el_gr: Περιέχει ρυθμίσεις που ενδέχεται να εμποδίσουν την εγγραφή στο Autopilot. Οι μη συμβατές μέθοδοι εγγραφής θα αποκλειστούν κατά την ανάπτυξη.
es_mx: Contiene opciones que pueden impedir la inscripción en Autopilot; los modos de inscripción incompatibles se bloquearán durante la implementación.
et_ee: Sisaldab sätteid, mis võivad takistada Autopiloti registreerimist. Ühildumatud registreerimisrežiimid blokeeritakse juurutamise ajal.
fi_fi: Sisältää asetuksia, jotka voivat estää Autopilot-rekisteröinnin. Yhteensopimattomat rekisteröintitilat estetään käyttöönoton aikana.
fr_ca: Contient des paramètres pouvant empêcher l’inscription à Autopilot ; les modes d’inscription incompatibles seront bloqués lors du déploiement.
he_il: מכיל הגדרות שעלולות למנוע רישום ל-Autopilot; מצבי רישום שאינם תואמים ייחסמו במהלך הפריסה.
hr_hr: Sadrži postavke koje mogu spriječiti upis u Autopilot; nekompatibilni načini upisa bit će blokirani tijekom implementacije.
hu_hu: Az Autopilot-regisztrációt megakadályozó beállításokat tartalmaz; a nem kompatibilis regisztrációs módokat a rendszer letiltja a telepítés során.
it_it: Contiene impostazioni che possono impedire la registrazione in Autopilot; le modalità di registrazione incompatibili verranno bloccate durante la distribuzione.
ja_jp: Autopilot 登録を妨げる可能性のある設定が含まれています。互換性のない登録モードは展開時にブロックされます。
ko_kr: Autopilot 등록을 방해할 수 있는 설정이 포함되어 있습니다. 호환되지 않는 등록 모드는 배포 중 차단됩니다.
lt_lt: Yra parametrų, galinčių neleisti užregistruoti įrenginio „Autopilot“; nesuderinami registravimo režimai diegimo metu bus blokuojami.
lv_lv: Satur iestatījumus, kas var liegt reģistrāciju pakalpojumā Autopilot; nesaderīgi reģistrācijas režīmi izvietošanas laikā tiks bloķēti.
nb_no: Inneholder innstillinger som kan hindre Autopilot-registrering. Inkompatible registreringsmoduser blokkeres under distribusjonen.
nl_nl: Bevat instellingen die Autopilot-inschrijving kunnen verhinderen. Incompatibele inschrijvingsmodi worden tijdens de implementatie geblokkeerd.
pl_pl: Zawiera ustawienia, które mogą uniemożliwić rejestrację w Autopilot. Niezgodne tryby rejestracji zostaną zablokowane podczas wdrażania.
pt_pt: Contém definições que podem impedir a inscrição no Autopilot; os modos de inscrição incompatíveis serão bloqueados durante a implementação.
ro_ro: Conține setări care pot împiedica înscrierea în Autopilot; modurile de înscriere incompatibile vor fi blocate în timpul implementării.
ru_ru: Содержит параметры, которые могут помешать регистрации в Autopilot; несовместимые режимы регистрации будут заблокированы при развёртывании.
sk_sk: Obsahuje nastavenia, ktoré môžu zabrániť registrácii v Autopilot; nekompatibilné režimy registrácie budú počas nasadenia zablokované.
sl_si: Vsebuje nastavitve, ki lahko preprečijo vpis v Autopilot; nezdružljivi načini vpisa bodo med uvajanjem blokirani.
sr_latn_rs: Sadrži postavke koje mogu sprečiti upis u Autopilot; nekompatibilni režimi upisa biće blokirani tokom primene.
sv_se: Innehåller inställningar som kan förhindra registrering i Autopilot; inkompatibla registreringslägen blockeras vid distribution.
th_th: มีการตั้งค่าที่อาจขัดขวางการลงทะเบียนกับ Autopilot ระบบจะบล็อกโหมดการลงทะเบียนที่เข้ากันไม่ได้ระหว่างการปรับใช้
tr_tr: Autopilot kaydını engelleyebilecek ayarlar içerir; uyumsuz kayıt modları dağıtım sırasında engellenir.
uk_ua: Містить параметри, які можуть перешкодити реєстрації в Autopilot; несумісні режими реєстрації буде заблоковано під час розгортання.
zh_cn: 包含可能阻止 Autopilot 注册的设置；部署时将阻止不兼容的注册模式。
zh_tw: 包含可能阻止 Autopilot 註冊的設定；部署時將封鎖不相容的註冊模式。
